Repository: auto-ml-flow/server
Catalog: system/locale/*/LC_MESSAGES/django.po
Languages: ru

source: System memory usage megabytes
ru: Использование памяти системы в мегабайтах

source: System memory usage percentage
ru: Процент использования памяти системы

source: CPU utilization percentage
ru: Процент использования ЦП

source: Disk usage percentage
ru: Процент использования диска

source: Disk usage megabytes
ru: Использование диска в мегабайтах

source: Available disk space
ru: Доступное дисковое пространство

source: Network recieved megabytes
ru: Полученные данные сети в мегабайтах

source: Network transmitted megabytes
ru: Переданные данные сети в мегабайтах

source: Custom setted system name
ru: Пользовательское имя системы

source: Selected system
ru: Выбранная система

source: System registered
ru: Система зарегистрирована

source: Memory Stats
ru: Статистика памяти

source: View All Metrics
ru: Посмотреть все метрики

source: Usage (MB)
ru: Использование (МБ)

source: Usage (%%)
ru: Использование (%%)

source: CPU Stats
ru: Статистика ЦП

source: Utilization (%%)
ru: Использование (%%)

source: Disk Stats
ru: Статистика диска

source: Available Space
ru: Доступное пространство

source: Network Stats
ru: Статистика сети

source: Receive (MB)
ru: Получено (МБ)

source: Transmit (MB)
ru: Передано (МБ)

source: All registered systems on which experiments were performed
ru: Все зарегистрированные системы, на которых проводились эксперименты

source: Show only unique
ru: Показать только уникальные

source: CPU
ru: ЦП

source: RAM
ru: ОЗУ

source: Name (setted by user)
ru: Имя (задано пользователем)
